Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Este tratado, que no sirve en absoluto para controlar el flujo de armas desde las potencias armamentistas, y que tal vez solamente se utilice, como se hace con muchos acuerdos de la ONU, para sancionar arbitrariamente a países débiles o díscolos, es un claro ejemplo de las maniobras dilatorias que se llevan adelante desde la ONU, para que las poblaciones crean que alguien se está ocupando de los grandes problemas mundiales, y así empantanar los intentos de movilizarse.
fr_fr: Ce traité, qui ne sert absolument à rien pour le contrôle de la circulation des armes depuis les puissances exportatrices, et qui s'utilise seulement, comme beaucoup d’accords de l’ONU, pour sanctionner arbitrairement des pays faibles ou indisciplinés, est un exemple clair des manœuvres dilatoires qui sont menées par l’ONU, pour que les populations croient que quelqu’un se préoccupe des grands problèmes mondiaux et ainsi engloutir les tentatives de mobilisation.

source: Este último razonamiento, en primer lugar omite de plano la consideración de lo que son bienes sociales y necesidades sociales; cuando una persona trabaja y se esfuerza por cubrir sus necesidades, no sólo lo hace para comprar su casa o su televisor, también debe hacerlo para contribuir a un conjunto social del cual se nutre gracias a una organización garantizada por un Estado, ya se trate de infraestructura, de educación o salud, de seguridad o cultura, de tecnología y conocimientos acumulados durante generaciones.
fr_fr: Ce dernier raisonnement, tout d'abord omet de fait, de considérer ce que sont des biens sociaux et des nécessités sociales ; lorsqu'une personne travaille et s'efforce de subvenir à ses besoins, non seulement elle le fait pour acheter sa maison ou son téléviseur, mais aussi pour contribuer à l'ensemble social duquel elle se nourrit grâce à une organisation garantie par un État. Il s'agit des infrastructures, de l'éducation et de la santé, de la sécurité ou de la culture, de la technologie et des connaissances accumulées durant des générations.

source: Esto alimenta las corrientes migratorias Sur-Sur desde los países cercanos al que recibe las factorías, y Sur-Norte, de parte de la población que pretende mejores ingresos.
fr_fr: Cela alimente les courants migratoires Sud-Sud depuis les pays proches de ceux qui reçoivent les usines et Sud-Nord de la part des populations qui recherchent de meilleurs revenus.

source: Esto es totalmente viable desde lo económico, el punto será poder tomar las decisiones políticas para obligar a la industria petrolera a invertir en energías limpias, o cobrarles una tasa especialmente destinada por el Estado para el desarrollo de energías limpias.
fr_fr: D’un point de vue économique, c'est totalement viable, la perspective sera de pouvoir prendre les décisions politiques pour obliger l'industrie pétrolière à investir dans des énergies propres, ou à leur faire payer une taxe spécialement destinée à l'État pour le développement d'énergies propres.

source: Esto es, la bifurcación entre la revolución y la concesión.
fr_fr: C’est-à-dire, la croisée entre la révolution et la concession.

source: Esto explica por qué lo que hemos denominado “capitalismo globalizado” representa un estadio cualitativamente nuevo en la historia del capitalismo y conduce a una profundización de las lógicas de la formación de identidades que hemos descripto.
fr_fr: Cela explique pourquoi ce que j’ai appelé le « capitalisme globalisé » représente un stade qualitativement nouveau dans l’histoire du capitalisme, et mène à un approfondissement des logiques de formation de l’identité que j’ai décrites.

source: Esto implica como mínimo, delegación de funciones por elección directa y mecanismos de revocatoria ágiles; implica un fluido contacto de las funciones con el conjunto a través de un entorno deliberativo, participativo, flexible, propositivo; e implica consultas vinculantes para decisiones de relevancia.
fr_fr: Cela impliquera au minimum, à déléguer des fonctions par une élection directe et des mécanismes souples pour les révoquer; à un contact fluide des fonctions avec l'ensemble dans un cadre consultatif, participatif, flexible et constructif; et à des consultations obligatoires pour les décisions importantes.

source: Esto implica hacerse cargo, no solamente de las situaciones por resolver en cada país, sino también contribuir con otros pueblos.
fr_fr: Cela implique de prendre en charge, non seulement les situations à résoudre dans chaque pays mais aussi contribuer à aider les autres peuples.

source: Esto muestra claramente que los británicos quieren tener la última palabra sobre la organización de su sistema político.
fr_fr: Cela révèle clairement que le peuple britannique veut avoir le dernier mot sur son système politique.

source: Esto no es poco, si se procediera con objetividad y neutralidad, pero sabemos que a menudo estos instrumentos son utilizados políticamente por las potencias que controlan los organismos internacionales para castigar a sus enemigos políticos, mientras omiten ocuparse de las violaciones que cometen ellos mismos o sus aliados.
fr_fr: Ce n'est pas si mal, si on procédait avec objectivité et neutralité, mais nous savons que souvent ces instruments sont utilisés politiquement par les puissances qui contrôlent les organisations internationales afin de pénaliser leurs ennemis politiques, tandis qu'ils omettent de s'occuper des violations commises par eux-mêmes ou leurs alliés.

source: Esto no sería problemático si todos los gobiernos tuvieran las mismas políticas, porque entonces ese efecto se compensaría, pero está claro que esto no siempre es así, y si lo fuera habría que evaluar muy bien el impacto de cada política para articularlas internacionalmente.
fr_fr: Ce ne serait pas un problème si tous les gouvernements avaient les mêmes politiques, parce que cet effet serait compensé, il est évident qu’il n’en est pas toujours ainsi, et s’il en était ainsi il faudrait évaluer très bien l’impact de chaque politique pour les articuler internationalement.

source: Esto nos lleva a tener un denominador común para toda manipulación mediática, y que es que detrás de ella siempre está el poder económico.
fr_fr: Cela nous mène au dénominateur commun de toute manipulation médiatique : derrière elle, on trouve toujours le pouvoir économique.

source: Esto obligó a preguntar a 36.000 personas en 47 países.
fr_fr: Le questionnaire impliqua 35 000 personnes dans 47 pays.

source: Esto ocurre en primer lugar porque los efectos deflacionarios de toda recesión mantienen cierta inercia ante una incipiente reactivación, lo que hace que ante la mayor demanda los empresarios antes de tender a subir los precios tiendan a aumentar su producción, ganando más por la mayor cantidad vendida y no tanto por el mayor precio, a la vez que los trabajadores dan prioridad a tener un empleo más que a pedir aumentos salariales.
fr_fr: Ceci se passe en premier lieu, parce que les effets déflationnistes de toute récession maintiennent une certaine inertie face à un début de réactivation, ce qui fait que devant une plus grande demande les entrepreneurs avant de monter les prix tendent à augmenter la production gagnant plus par la vente d’une plus grande quantité et non par de prix plus chers, à leur tour les travailleurs donnent la priorité à avoir un emploi plus qu’à l’augmentation des salaires.

source: Esto permitirá que una parte importante de la población se vaya capacitando y ejercitando en los mecanismos, a la vez que se podrá evaluar la mayor o menor eficacia de los mismos para la toma de decisiones.
fr_fr: Cela permettra qu'une partie importante de la population soit formée et exercée dans ces mécanismes, en même temps que l'on pourra évaluer la plus ou moins grande efficacité de ces mécanismes pour la prise de décisions.

source: Esto que estamos diciendo, no es otra cosa que lo que hacen habitualmente los gobiernos que buscan activar su economía alentando el mercado interno a través del consumo.
fr_fr: Ce que nous disons n’est rien d’autre que ce que font habituellement les gouvernements qui cherchent à activer leur économie, en encourageant le marché intérieur par la consommation.

source: Esto significa el fin del consumismo, y el fin de una economía basada en él.
fr_fr: Cela signifie la fin de la surconsommation et celle d'une économie reposant sur elle.

source: Esto también se hace evidente en todas las luchas sectoriales, ya se trate de derechos civiles, derechos laborales, o de cualquier tipo de reivindicación que sirva para amalgamar un colectivo determinado.
fr_fr: Cela se voit aussi dans toutes les luttes sectorielles, que ce soit des droits civils, des droits du travail ou de n’importe quel autre type de revendication servant à amalgamer un collectif déterminé.

source: Estos derechos hoy son considerados como simples aspiraciones y no pueden ser plenamente vigentes dados los poderes establecidos.
fr_fr: Ces droits, aujourd’hui considérés comme de simples aspirations, ne peuvent être complètement en vigueur étant donné les pouvoirs établis.

source: Estos paraísos por lo general son países muy pequeños, fácilmente manejables por la mafia financiera, y en algunos casos son territorios dentro de un país, pero con un autogobierno con suficiente autonomía.
fr_fr: Ces paradis, en général, sont des pays très petits, faciles à manipuler par la mafia financière et, dans certains cas, ce sont des territoires au sein d’un pays mais disposant d’un autogouvernement bénéficiant d’une autonomie suffisante.

source: Estos países son considerados como las economías emergentes con mayor potencial, con suficiente peso propio, económico y político, como para desafiar la hegemonía de USA y Europa en el liderazgo del orden mundial.
fr_fr: Ces pays sont considérés comme des économies émergentes à fort potentiel et qui ont un poids économique et politique qui peut défier l'hégémonie des USA et de l'Europe dans le leadership de l'ordre mondial.

source: Estos reductos de industria pura se ocultan tras un manto de transitoriedad: los contratos van y vienen sin aviso previo; los trabajadores son predominantemente inmigrantes, alejados de sus lugares natales y con pocas relaciones con las ciudades o las provincias donde se hallan las zonas; el trabajo mismo es a corto plazo y a menudo no se renueva”.
fr_fr: Ces enclaves purement industrielles fonctionnent sur le mode trompeur de l’éphémère : les contrats qui vont et viennent discrètement ; les travailleurs qui sont surtout des itinérants, loin de chez eux et peu reliés à la ville ou à la province où sont situées les zones ; le travail qui, même à court terme, se voit souvent non renouvelé ».

source: Estos simples parámetros nos pueden indicar desde dónde hay que comenzar a trabajar por la democracia real, con qué herramientas se cuenta, y en base a ello diseñar la estrategia.
fr_fr: Ces paramètres simples peuvent nous indiquer depuis où on peut commencer à travailler pour la démocratie réelle, sur quels outils on peut compter et sur cette base, concevoir la stratégie.

source: Estratégicamente significa que lo que puede producirse (o lo que puede solucionarse) a niveles locales es lo que debe producirse (o lo que debe solucionarse) a niveles locales.
fr_fr: Sur un plan stratégique, elle signifie que ce que l’on peut produire (ou résoudre) au niveau local est ce qui doit être produit (ou être résolu) au niveau local.

source: Estudiar la potencialidad del mercado local, nacional e internacional, para los bienes y servicios que pudieran generarse.
fr_fr: Étudier la potentialité du marché local, national et international pour les biens et les services qui pourraient être produits.

source: Estuvimos allí, cuando hubo que organizarse en sociedad.
fr_fr: Nous étions là quand il a fallu s'organiser en société.

source: Estuvimos allí, cuando logramos sembrar y cosechar, extraer y construir; cuando creamos la escritura y la poesía, las artes y las ciencias, cuando descubrimos las leyes del universo, la cura de las enfermedades; cuando lo inventamos todo.
fr_fr: Nous étions là quand nous avons réussi à semer et à récolter, à extraire et à construire. Quand nous avons créé l'écriture et la poésie, les arts et les sciences. Quand nous avons découvert les lois de l'univers, les remèdes aux maladies. Quand nous avons tout inventé.

source: Está claro que en una democracia formal sólo hay dos caminos para lograr que los gobernantes accedan a las iniciativas populares: la presión de grandes conjuntos humanos a los gobernantes de turno, y el cambio de esos gobernantes a través del sufragio.
fr_fr: Il est clair que dans une démocratie formelle il y a seulement deux façons d'obtenir que les dirigeants accèdent aux initiatives populaires : la pression des grands ensembles humains sur les dirigeants en place et le changement de ces dirigeants à travers le suffrage.

source: Está claro que los cambios culturales no pueden ni deben establecerse por decisión gubernamental, ni por la imposición de vanguardias iluminadas; toda vez que en la historia se han realizado intentos en ese sentido, se ha fracasado rotundamente, en muchos casos se han avasallado las libertades de las personas, y en otros se ha llegado a verdaderos genocidios.
fr_fr: Il est clair que les changements culturels ne peuvent ni ne doivent s’établir sur une décision gouvernementale, ni par l’imposition d'avant-gardes éclairées ; chaque fois que dans l'histoire, des tentatives ont été réalisées dans ce sens cela a échoué lamentablement. Dans de nombreux cas les libertés des personnes ont été asservies et dans d’autres cas, on en est arrivé à de véritables génocides.

source: Está demostrado que aquellos países en los que el nivel educativo y las expectativas de desarrollo humano han alcanzado un mejor nivel, es donde el crecimiento demográfico disminuye, no por el imperio de controles estatales, sino por los cambios en el estilo de vida de las personas.
fr_fr: Il est démontré que les pays dans lesquels le niveau d’éducation et les expectatives de développement humain ont atteint un meilleur niveau, sont ceux où la croissance démographique diminue, non pas du fait de l'impérieux contrôle étatique, mais en raison des changements du style de vie des personnes.

source: Está prohibido todo sabotaje por parte de cualquier organización o individuo contra el sistema socialista.
fr_fr: Il est interdit à toute organisation ou tout individu de porter atteinte au système socialiste.

source: Está surgiendo un nuevo internacionalismo que, no obstante, vuelve obsoletas las formas institucionalizadas tradicionales de mediación política (la universalidad de la forma “partido”, por ejemplo, está siendo radicalmente cuestionada)”:
fr_fr: Un nouvel internationalisme est en train d’émerger qui, en même temps, rend les formes traditionnelles institutionnalisées de la médiation politique obsolètes L’universalité de la forme « parti », par exemple, est mise radicalement en question ».

source: Están también los millones de personas que mueren de hambre, o por falta de atención médica, por culpa de la pobreza y las inequidades de un sistema económico perverso.
fr_fr: Il y a aussi les millions de personnes qui meurent de faim ou par manque de soin médicaux, à cause de la pauvreté et des inégalités d’un système économique pervers.

source: Evaluar sobre qué objetivos se puede avanzar en el corto, mediano y largo plazo y actuar en consecuencia en el nivel que le corresponda.
fr_fr: Evaluer sur quels objectifs il est posible d’avancer à court, moyen et long terme et agir en conséquence au niveau qui leur corresponde.

source: Evidentemente en este tema del doble estándar para los derechos humanos, los medios de comunicación han hecho un buen trabajo.
fr_fr: Évidemment dans cette partialité à propos des droits de l'homme, les médias ont fait un bon travail.

source: Exclusión de los paraísos fiscales e imposición de barreras a los capitales especulativos.
fr_fr: Exclusion des paradis fiscaux et imposition de barrières aux capitaux spéculatifs.

source: Exigir a los gobiernos que se destine un porcentaje del presupuesto para estas campañas, a la vez que el apoyo logístico y la cobertura internacional desde las representaciones diplomáticas.
fr_fr: Exiger des gouvernements qu'un pourcentage du budget soit destiné à ces campagnes, ainsi qu’un appui logistique et une couverture internationale à travers les représentations diplomatiques.

source: Exigir la incorporación de instrumentos de Democracia Real
fr_fr: Exiger l'intégration d'instruments de Démocratie réelle

source: Existe en mucha gente, y también en algunos economistas, la creencia de que la inflación se genera porque se cuenta con una moneda débil, sin respaldo; sin embargo habría que recordar que uno de los primeros procesos inflacionarios de la historia se dio cuando el medio de pago era metálico, es decir oro y plata; y esto ocurrió en Europa en el siglo XVI, cuando comenzaron a llegar toneladas de oro y plata desde América; la economía se monetizó demasiado, aumentó la demanda de bienes, y la economía de esa época no podía crecer al ritmo que había crecido la masa monetaria, por lo tanto lo que crecieron fueron los precios.
fr_fr: Il y a la croyance chez beaucoup de gens et chez certains économistes que l’inflation est générée lorsque la monnaie est faible et sans appui. Il faut cependant se rappeler que l’un des premier processus inflationniste de l’histoire a eu lieu lorsque le moyen de paiement était de métal c’est-à-dire on payait en or ou en argent. Çà c’est passé en Europe au XVIe?? siècle lorsque commencèrent à arriver des tonnes d’or et d’argent depuis l’Amérique, l’économie s’est trop monétisée, augmentant la demande de biens et l’économie de cette époque n’était pas en mesure de croître au rythme où avait crû la masse monétaire et donc ce furent les prix qui augmentèrent.

source: Existen diversas posibilidades de fuentes de energía, muchas de ellas renovables y limpias.
fr_fr: De diverses possibilités de sources d'énergie existent, plusieurs d'entre elles renouvelables et propres.

source: Existen grupos y organizaciones que motorizan campañas de denuncia solamente cuando se trata de violaciones de derechos en países rivales de USA y de la OTAN; y a la vez existen los grupos antagónicos a estos, que se ocupan de denunciar las políticas agresivas de esas potencias, omitiendo ocuparse de las violaciones a los derechos humanos entre sus enemigos.
fr_fr: Il existe des groupes et des organisations qui mènent des campagnes de dénonciation seulement quand il s'agit de violations de droits dans des pays rivaux des États-unis et de l'OTAN. En même temps il existe des groupes antagoniques aux précédents, qui s’occupent de dénoncer les politiques agressives de ces puissances, en omettant de s'occuper des violations des droits humains chez leurs ennemis.

source: Existen numerosos conflictos limítrofes, pugnas por recursos naturales, separatismos regionales, enfrentamientos raciales y religiosos, y disputas de poder, que estallan en armas, provocando muerte y destrucción, y en ocasiones verdaderos genocidios.
fr_fr: Il existe de nombreux conflits limitrophes, des querelles pour des ressources naturelles, des séparatismes régionaux, des affrontements raciaux et religieux et des luttes de pouvoir qui éclatent avec des armes en provoquant la mort et la destruction et parfois en de véritables génocides.

source: Facilitar la opinión, la crítica y las propuestas de las personas más participativas de la sociedad en un porcentaje significativo, generando un ambiente democrático dinámico, que neutralice la tendencia al anquilosamiento institucional.
fr_fr: Faciliter l'échange, la critique et les propositions des personnes plus participatives de la société dans un pourcentage significatif, en générant une atmosphère démocratique dynamique qui neutralise la tendance à l’enquilosement institutionnel.

source: Facultad de Ciencias Sociales-UBA-"Democracia Participativa, una utopía en marcha", Bs.As., 2005.
fr_fr: FACULTAD DE CIENCIAS SOCIALES - Universidad de Buenos Aires - UBA, Democracia Participativa - una utopía en marcha (Démocratie participative - une utopie en marche), Buenos Aires, 2005.

source: Finalmente debemos afirmar que, más allá de buscar soluciones razonables a este tema, en la comprensión de que hay que superar prejuicios sociales y resolver cuestiones económicas y laborales.
fr_fr: Finalement nous pouvons affirmer que plus que la recherche de solutions raisonnables sur ce thème, ce qu'il faut obtenir c'est la compréhension qu’il faut dépasser les préjugés sociaux et résoudre les questions économiques et d’emploi.

source: Finalmente, se debiera invitar a esos actores sociales, a compartir el proyecto de desarrollo local desde su génesis, para que lo hagan propio.
fr_fr: Finalement, ces acteurs sociaux devraient être invités à partager le projet de développement local depuis sa genèse pour qu’ils se l’approprient.

source: Fischer, Louis, "Gandhi", Ediciones B Argentina S.A., Buenos Aires, 1999.
fr_fr: FISCHER Louis, La vie Du Mahâtma Gandhi, Editions Pierre Belfond, Paris, 1983.

source: Fomentar la circulación de la información, propuestas y puntos de vista por toda la red de la organización social, de modo que se puedan ir construyendo referencias sociales, no solamente en la escala perceptual de una asamblea o un foro, sino también a escala regional y nacional (sin depender de los medios de difusión del sistema), como modo de construir un verdadero poder social coherente.
fr_fr: Promouvoir la circulation de l'information, des propositions et des points de vue dans l'ensemble du réseau de l'organisation sociale, de manière à ce que des références sociales puissent être construites non seulement à l'échelle visible d'une assemblée ou d'un forum mais aussi à l'échelle régionale et nationale (sans dépendre des moyens de diffusion du système), comme façon de construire un véritable pouvoir social cohérent.

source: Fomentar la organización de grupos, en base a temas de interés común a sus integrantes.
fr_fr: Promouvoir l'organisation de groupes, sur la base de sujets d'intérêt communs aux membres.

source: Formación en los municipios de un Comité del Desarrollo Local, conformado por centros educativos, empresas, trabajadores, desocupados, y sectores del gobierno, con el fin de elaborar y poner en marcha proyectos productivos que potencien las capacidades del lugar, en articulación con la economía nacional y regional.
fr_fr: Formation dans les municipalités d'un Comité du Développement Local, constitué par des centres éducatifs, des entreprises, des travailleurs, des désoeuvrés, et des autorités publiques, pour élaborer et mettre en marche des projets productifs qui renforcent les capacités du lieu, dans une articulation avec l'économie nationale et regionale.

source: Fortalecer como la mayor referencia interna de la conducta de cada cual, el apego a la Regla de Oro: “Tratar a los demás como se quiere ser tratado”.
fr_fr: Renforcer en tant que la plus grande référence interne dans la conduite de chacun, l'attachement à la Règle d'Or : “Traiter les autres comme nous voulons être traité”.

source: Fortalecer el crecimiento en las áreas de servicios, optimizando la salud, la educación y la investigación.
fr_fr: Renforcer la croissance dans les secteurs des services, en optimisant la santé, l'éducation et la recherche.

source: Fortalecer y ampliar todas las actividades referidas a la salud y la educación, sumando a ellas la capacitación laboral en función de convenios por el desarrollo acordados con empresas y gobiernos.
fr_fr: Renforcer et amplifier toutes les activités liées à la santé et à l'éducation, accompagnées de la formation professionelle en fonction des accords pour le développement convenu avec les entreprises et les gouvernements.
